Repository: old-willow/golgota
Catalog: contact/locale/*/LC_MESSAGES/django.po
Languages: hu

source: full name
hu: Teljes név

source: Full name please.
hu: Teljes nevet kérünk.

source: valid email
hu: Email cím

source: Type a valid email.
hu: Elérhetőségi-valódi, email címet kérünk.

source: subject
hu: téma

source: Type short topic.
hu: Csak röviden a téma leírás.

source: message
hu: üzenet

source: Type Your message.
hu: Ide írja az üzenetét.

source: date submited
hu: üzenet dátuma

source: web site
hu: web oldal

source: Optional. Your Web Site.
hu: Nem szükséges. Web oldal.

source: contact
hu: kapcsolat

source: contacts
hu: kapcsolatok

source: Kontakt
hu: Kapcsolat

source: Molimo Vaše razumevanje jer moramo proveriti da niste automatizovan proces.
hu: Kérjük az Ön megértését, le kell ellenőriznünk, hogy nem egy automato folyamat van a háttérben.

source: Početna
hu: Kezdőlap

source: Gde se nalazimo
hu: Mere lehet minket megtalálni

source: Poruka je uspešno poslata
hu: Üzenet sikeresen kézbesítve

source: Hvala
hu: Köszönjük

source: što ste nam pisali.
hu: , hogy kapcsolatot teremtett velünk.

source: Vaša poruka je uspešno poslata.
hu: Maga üzenete sikeresen van kézbesítve.

source: Ako ste u poruci tražili, uskoro ćemo Vas kontaktirati.
hu: Ha az üzenetben kért tőlünk választ, hamarosan válaszólunk.
