Repository: old-willow/golgota
Catalog: gallery/locale/*/LC_MESSAGES/django.po
Languages: hu, sr_latn

source: Image name
hu: Fénykép címe
sr_latn: Ime fotografije

source: Image description
hu: Fénykép leírása
sr_latn: Opis fotografije

source: Other settings
hu: Más beállítások
sr_latn: Ostala podešavanja

source: Image title
hu: Kép címe
sr_latn: Naslov fotografije

source: Description
hu: Leírás
sr_latn: Opis

source: Date
hu: Dátum
sr_latn: Datum

source: Please keep filesize under %(bytes)s. Current filesize is %(currsize)s
hu: Kérjük legyen a file kissebb %(bytes)s MB-nál. Aktuális file mérete %(currsize)s
sr_latn: Samo file-ovi ispod %(bytes)s. Veličina aktuelnog filea je %(currsize)s

source: Only 'jpg', 'gif' and 'png' image files allowed!
hu: Csak 'jpg', 'gif' and 'png' kép file-ok engedélyezettek!
sr_latn: Samo file-ovi u formatu 'jpg', 'gif' and 'png' su dozvoljeni!

source: File type not supported.
hu: File típus nem támogatott.
sr_latn: Tip file nije podržan.

source: gallery name on serbian
hu: galléria címe szerbül
sr_latn: naslov galerije na srpskom

source: gallery name on hungarian
hu: galléria címe magyarul
sr_latn: naslov galerije na mađarskom

source: gallery name on english
hu: galléria címe angolul
sr_latn: naslov galerije na engleskom

source: date when gallery created
hu: galéria keletkezési dátuma
sr_latn: datum kada je galerija stvorena

source: short description on serbian
hu: rövid leírás szerbül
sr_latn: kratak opis na srpskom

source: shortly describe gallery
hu: röviden írja le a galériát
sr_latn: ukratko opiši galeriju

source: short description on hungarian
hu: rövid leírása magyarul
sr_latn: kratak opis na mađarskom

source: short description on english
hu: rövid leírása angolul
sr_latn: kratak opis na engleskom

source: gallery's longer description on serbian
hu: galéria hosszabb leírása szerbül
sr_latn: duži opis galerije na srpskom

source: describe gallery
hu: írja le a galériát
sr_latn: opiši galeriju

source: gallery's longer description on hungarian
hu: galéria hosszabb leírása magyarul
sr_latn: duži opis galerije na mađarskom

source: gallery's longer description on english
hu: galéria hosszabb leírása angolul
sr_latn: duži opis galerije na engleskom

source: choose event
hu: válassza ki az eseményt
sr_latn: Odaberi događaj

source: is gallery publishable?
hu: galéria publikálható?
sr_latn: da li je galerija za publikaciju?

source: gallery
hu: galéria
sr_latn: galerija

source: galleries
hu: galériák
sr_latn: galerije

source: image title on serbian
hu: kép címe szerbül
sr_latn: naslov fotografije na srpskom

source: image title on hungarian
hu: kép címe magyarul
sr_latn: naslov fotografije na mađarskom

source: image title on english
hu: kép címe angolul
sr_latn: naslov fotografije na engleskom

source: choose gallery
hu: válassza ki a galériát
sr_latn: odaberi galeriju

source: date uploaded
hu: feltöltés dátuma
sr_latn: datum uploadovanja

source: image to be uploaded
hu: képe amit fel akar tölteni
sr_latn: fotografija koja treba da se upload-uje

source: is image publishable?
hu: kép publikálható?
sr_latn: da li je fotografija za publikaciju?

source: shortly describe image
hu: kérem röviden írja le a képet
sr_latn: ukratko opiši fotografiju

source: image
hu: kép
sr_latn: fotografija

source: images
hu: képek
sr_latn: fotografije

source: Ova galerija još ne sadrži slike.
hu: Ez a galéria még nem tartalmaz képeket.

source: Lista galerija
hu: Galéria lista

source: Početna
hu: Kezdőlap

source: Početna stranica galerija
hu: Galéria kezdőlap
