Repository: old-willow/golgota
Catalog: medias/locale/*/LC_MESSAGES/django.po
Languages: hu

source: File stuff
hu: File dolgok

source: Publishing Settings
hu: Publikáció beállítások

source: Date Uploaded
hu: Feltöltés dátuma

source: Only 'avi', 'mov', 'ogg', 'wav' and 'mp3' files allowed!
hu: Csak az 'avi', 'mov', 'ogg', 'wav' és 'mp3' file-ok engedélyezettek!

source: File type not supported.
hu: Nem támogatott file fípusa.

source: audio archive title on serbian
hu: audio archívum címe szerbül

source: audio archive title on hungarian
hu: audio archívum címe magyarul

source: audio archive title on english
hu: audio archívum címe angolul

source: publishing date
hu: publikáció dátuma

source: upload date
hu: feltöltés dátuma

source: is publishable?
hu: publikálható?

source: meeting leader
hu: összejövetel vezetője

source: audio archive
hu: audio archívum

source: audio archives
hu: audio archívumok

source: video archive title on serbian
hu: video archívum címe szerbűl

source: video archive title on hungarian
hu: video archívum címe magyarul

source: video archive title on english
hu: video archívum címe angolul

source: video archive
hu: video archívum

source: video archives
hu: video archívumok

source: Arhiva medije
hu: Média archivumok

source: Početna medija
hu: Média kezdőlap

source: Početna
hu: Kezdőlap

source: Medija
hu: Média

source: Svake nedelje u 18:00 časova možete slušati uživo stream našeg bogosluženja.
hu: Minden vasárnap 18:00 óra kezdetével halgathatod élőben az istentiszteletet a mi gyülekezetünkből.

source: Klikni za biblijski čas
hu: Kattints a biblia órára

source: Pogledaj koncert u Gradskoj kući u Subotici
hu: Tekintsd meg a koncertet a Szabadkai Varosházán
