Repository: old-willow/golgota
Catalog: events/locale/*/LC_MESSAGES/django.po
Languages: hu, sr_latn

source: Basics
hu: Alapok
sr_latn: Osnove

source: Dates
hu: Dátumok
sr_latn: Datumi

source: Descriptions
hu: Leírás
sr_latn: Opisi

source: country on serbian
hu: ország serbül
sr_latn: država na srpskom

source: country on hungarian
hu: ország magyarul
sr_latn: država na mađarskom

source: country on english
hu: ország angolul
sr_latn: država na engleskom

source: city on serbian
hu: város szerbül
sr_latn: grad na srpskom

source: city on hungarian
hu: város magyarul
sr_latn: grad na mađarskom

source: city on english
hu: város angolul
sr_latn: grad na engleskom

source: The name of the actual location where event will take place
hu: Helyiség neve ahol lesz az esemény
sr_latn: Ime mesta gde se događaj odvija

source: postal code
hu: posta szám
sr_latn: poštanski broj

source: address
hu: cím
sr_latn: adresa

source: is this a church?
hu: ez gyülekezet?
sr_latn: da li je to crkva?

source: is publishable?
hu: publikálható?
sr_latn: da li je za publikaciju?

source: location
hu: helyiség
sr_latn: lokacija

source: locations
hu: helyiségek
sr_latn: lokacije

source: church name
hu: gyülekezet neve
sr_latn: ime crkve

source: host church
hu: házi gazda gyülekezet
sr_latn: crkva domaćin

source: host churches
hu: házi gazda gyülekezetek
sr_latn: crkve domaćini

source: event on serbian
hu: esemény szerbül
sr_latn: događaj na srpskom

source: event on hungarian
hu: esemény magyarul
sr_latn: događaj na mađarskom

source: event on english
hu: esemény angolul
sr_latn: događaj na engleskom

source: event type
hu: esemény típusa
sr_latn: tip događaja

source: event types
hu: esemény típusai
sr_latn: tipovi događaja

source: title on serbian
hu: cím szerbül
sr_latn: naslov na srpskom

source: title on hungarian
hu: cím magyarul
sr_latn: naslov na mađarskom

source: title on english
hu: cím angolul
sr_latn: naslov na engleskom

source: type of event
hu: esemény típusa
sr_latn: vrsta događaja

source: host person
hu: házigazda
sr_latn: domaćin

source: event created
hu: esemény létrehozásának dátuma
sr_latn: događaj je kreiran

source: date when event starts
hu: esemény kezdődik
sr_latn: datum kada događaj počinje

source: date when event ends
hu: esemény fejeződik
sr_latn: datum kada se događaj završava

source: short description on serbian
hu: rövid leírás szerbül
sr_latn: kratak opis na srpskom

source: short description on hungarian
hu: rövid leírás magyarul
sr_latn: kratak opis na mađarskom

source: short description on english
hu: rövid leírás angolul
sr_latn: kratak opis na engleskom

source: longer description on serbian
hu: bővebben szerbül
sr_latn: duži opis na srpskom

source: longer description on hungarian
hu: bővebben magyarul
sr_latn: duži opis na mađarskom

source: longer description on english
hu: bővebben angolul
sr_latn: duži opis na engleskom

source: is event publishable?
hu: esemény publikálható?
sr_latn: da li je događaj za publikaciju?

source: event
hu: esemény
sr_latn: događaj

source: events
hu: események
sr_latn: događaji

source: passed event
hu: esemény már megtőrtént
sr_latn: događaj je završen

source: event currently takes place
hu: esemény most játszódik le
sr_latn: se trenutno odvija

source: future event
hu: esemény jövőben játszódik el
sr_latn: budući događaj

source: event happen in time
hu: aktuális az eseméyn?
sr_latn: da li je događaj aktuelan?

source: meeting day
hu: összejövetel napja
sr_latn: dan sastanka

source: meeting days
hu: összejövetel napok
sr_latn: dani sastanka

source: meeting
hu: összejövetel
sr_latn: sastanak

source: meetings
hu: összejövetelek
sr_latn: sastanci

source: Događaji početna
hu: Események kezdőlap

source: Početna
hu: Kezdőlap

source: Događaji
hu: Események
