Repository: old-willow/golgota
Catalog: home/locale/*/LC_MESSAGES/django.po
Languages: hu

source: Introduction
hu: bemutatkozás

source: Statement
hu: Nyilatkozat

source: Services
hu: Szolgálat

source: Title
hu: Cím

source: Please keep filesize under %(bytes)s. Current filesize is %(currsize)s
hu: Kérjük a file mérete legyen %(bytes)s alatt. Mostani file mérete %(currsize)s

source: Only 'jpg', 'gif' and 'png' image files allowed!
hu: Csak a 'jpg', 'gif' és 'png' file-ok engedélyezettek.!

source: File type not supported.
hu: Nem támogatott file típus.

source: Pastor
hu: Pásztor

source: Učitelj
hu: Tanító

source: Đakon
hu: Diakónus

source: Vođa slavljenja
hu: Dicsőítés vezető

source: Član tima za slavljenje
hu: Dicsőítés csapat tagja

source: Pomoćnik
hu: Segítő

source: Volunter
hu: Önkéntes

source: Prevodilac
hu: Fordító

source: Gost
hu: Vendég

source: rank on serbian
hu: rang szerbül

source: rank on hungarian
hu: rang magyarul

source: rank on english
hu: rang angolul

source: staff rank
hu: személyzet rang

source: staff ranks
hu: személyzet rangok

source: first name
hu: vezeték név

source: last name
hu: kereszt név

source: nickname
hu: becenév

source: staff portrait image
hu: személyzet portré kép

source: Only 'jpg', 'gif' and 'png' image files allowed under 2.5 MB size!
hu: Csak 'jpg', 'gif' és 'png' filé-ok engedélyezettek és 2.5 MB alatt!

source: is image publishable?
hu: kép publikálható?

source: is email publishable?
hu: email publikálható?

source: web page
hu: web oldal

source: is web page publishable?
hu: web oldal publikálható

source: facebook profile page
hu: facebook profil oldal

source: is facebook web page publishable?
hu: facebook profil oldal publikálható?

source: mobile phone
hu: mobil telefon

source: is mobile phone number publishable?
hu: mobil telefon publikálható?

source: phone
hu: vezetékes telefon

source: is phone number publishable?
hu: vezetékes telefon publikálható

source: title
hu: cím

source: about me
hu: rólam

source: date registered
hu: regisztráció datuma

source: staff
hu: személyzet

source: staffs
hu: személyzet

source: Get me a title of staff.
hu: Személyzet rangja

source: Ponedeljak
hu: Hétfő

source: Utorak
hu: Kedd

source: Sreda
hu: Szerda

source: Četvrtak
hu: Csütörök

source: Petak
hu: Péntek

source: Subota
hu: Szombat

source: Nedelja
hu: Vasárnap

source: Nema sastanka
hu: Nincs összejövetel

source: Biblijski čas
hu: Biblia óra

source: Molitveni čas
hu: Ima óra

source: Slavljenje
hu: Dicsőítés

source: Muški čas
hu: Férfi összejövetel

source: Ženski čas
hu: Nói összejövetel

source: Kučno zajedništvo
hu: házi összejövetel

source: meeting name on serbian
hu: összejövetel szerbül

source: meeting name on hungarian
hu: összejövetel magyarul

source: meeting name on english
hu: összejövetel angolul

source: meeting type
hu: összejövetel fajta

source: meeting types
hu: összejövetel fajtái

source: day on serbian
hu: nap szerbül

source: day on hungarian
hu: nap magyarul

source: day on english
hu: nap angolul

source: is regular meeting day?
hu: szokásos összejöveteli nap?

source: week day
hu: heti nap

source: week days
hu: heti napok

source: meeting day
hu: összejövetel nap

source: meeting date
hu: összejövetel dátuma

source: hour of meeting
hu: összejövetel órája

source: meeting category
hu: összejövetel kategóriája

source: meeting leader
hu: összejövetel vezető

source: is meeting leader publishable?
hu: összejövetel vezetó publikálható?

source: is weekly meeting?
hu: heti összejövetel?

source: regular meeting
hu: szokásos összejövetel

source: regular meetings
hu: szokásos összejövetelek

source: Return me a day.
hu: Kérem a napot.

source: is this a weekly meeting?
hu: heti összejövetel?

source: introduction on english
hu: bemutatkozás angolul

source: introduction on serbian
hu: bemutatkozás szerbül

source: introduction on hungarian
hu: bemutatkozás magyarul

source: statement on english
hu: kijelentés angolul

source: statement on serbian
hu: kijelentés szerbül

source: statement on hungarian
hu: kijelentés magyarul

source: services on english
hu: istentisztelet angolul

source: services on serbian
hu: istentisztelet szerbül

source: services on hungarian
hu: istentisztelent magyarul

source: home page content
hu: indító oldal tartalma

source: home page contents
hu: indító oldal tartalma

source: Golgota - Detalji osoblja
hu: Golgota - Részletesebben a személyzetről

source: Detalji osoblja
hu: Személyzet részletek

source: O meni:
hu: Rólam:

source: Golgota Hrišćanska Zajednica - Subotica
hu: Golgota keresztény gyülekezett - Szabadka

source: Početna
hu: Kezdőlap

source: Događaji
hu: Események

source: Galerija
hu: Galéria

source: Media
hu: Média

source: Kontakt
hu: Kapcsolat

source: Linkovi
hu: Linkek

source: Mi smo kao što nam to i ime govori, Hrišćanska Crkva. Verujemo da Biblija nije samo obična knjiga koju je lepo imati na svojoj polici pored drugih velikih i poznatih dela. Bibliju su pisali obični ljudi ali su bili inspirisani Božijim Duhom. Prosto rečeno - Bog im je diktirao šta da pišu i zato verujemo da je ona Božija reč! Ni jedno pisano poznato delo nije ni približno Bibliji.
hu: Mi kersztény gyülekezet vagyunk. Hisszünk, hogy a Biblia nem akár milyen könyvamely és, hogy jó ha van egy példány a tulajdonunkban. Hisszük, hogy a Bibiát mindenapos emberek írták de Isten Szellemtől ihlettek. Egyszerűen: Isten inspirálta, hogy mit írjanak és ezért hívjuk még Isten Igéjének vagy Isten Szavának. Egyetlen egy ismert műt nem tartunk még hasonlónak sem a Bibliához.

source: Ne pripadamo ni jednoj denominaciji! Kao što je bilo pre 2000 godina kada je Isus došao. Oni koji su sledili Isusa nisu imali nikakvo posebno ime, posebno odelo niti su bili deo neke denominacije pošto tada one nisu ni postojale! Prvi vernici su jednostavno verovali u Isusa i sledili ga.
hu: Nem tartozunk semmilyen felekezethez! Úgy ahogy 2000 évvel ezelőtt volt amikor Jézus itt járt a földön úgy van most is. Azok akik követték Őt nem volt semmilyen jelölésük, nevük és nem tartoztak semmilyen felekezethez, mert akkor azok még nem is léteztek. Az első hívők csupán egyszerűen hittek Jézusban és követték Őt.

source: Forma Bogosluženja
hu: Istentisztelet formája

source: Imamo par Biblijskih časova tokom nedelje. Tada zajedno slavimo Boga kroz pesme koje Njemu upućujemo. Nakon toga proučavamo Bibliju u vidu predavanja. Pastor sa propovedaonice predaje. Bibliju proučavamo celu i ne naglašavamo ni jedan deo kao važniji od drugog. Sve je jednako važno!
hu: Tartunk hetente pár biblia órát. Akkor összejővünk és dicsőítjük az Istent énekekkel amit neki szánunk. Azután tanulmányozzuk a Bibliát Tanító vagy Pásztor vezetésével prédikálás által. Bibliát teljes egészében tanulmányozzuk és nem hangsúlyozzunk egyetlen részt sem jobban mint a másikat. Mindent egyforma fontosnak tartunk!

source: Program:
hu: Programban:

source: Nedeljni sastanci
hu: Heti összejövetelek

source: Dan
hu: Nap

source: Datum
hu: Dátum

source: Vreme
hu: Idő

source: Vrsta sastanka
hu: Összejövetel típusa

source: Vođa sastanka
hu: Összejövetel vezetője

source: Ostali sastanci
hu: Többi összejövetel

source: Vrsta
hu: Fajta

source: Događaj
hu: Esemény

source: Početak
hu: Kezdődik

source: Kraj
hu: Fejeződik

source: Kada se održava?
hu: Mikor lesz?

source: Verujemo (Izjava vere)
hu: Hisszük (Hit nyilatkozat)

source: Da je Isus Hrist jedini Put, Istina i Život i da niko ne može doći do Boga samo kroz veru u Isusa Hrista. Svi smo grešni i ne postoji niko ko za sebe može reći da je pravedan i čist pred Njim, a ako to tvrdi onda laže samog sebe! Naš greh nas razdvaja od Boga i vodi u pakao! Jedini spas je Isus! Ko god veruje u Njega biće spašen od pakla.
hu: Hisszük és valjuk, hogy Jézus Krisztus az egyetlen Út, Igazság és az Élet és senki nem tud eljutni Istenhez hanem csak Jézus Krisztuba vetett hitt által. Mindeki bűnös és nem létezik senki aki igaznak és megigazultnak mondhatja magát Isten előtt. Ha valaki azt állítja az meghazutólja magát. A mi bűneink elválasztanak minket az Istentől és pokolba irányába vezetnek minket. Az egyedül megmenekülés Jézus!
